<?php
//ソード・ワールド2.0
$template_chara['g1'][1]='【種族】 【性別】 【年齢】 【生まれ】

《基礎能力値》
【技】 7 【A】 7 【B】 7
【体】 7 【C】 7 【D】 7
【心】 7 【E】 7 【F】 7
 
《能力値》※初期値+成長+装備補正=合計 ボーナス
【器用度】14+ 0+ 0=14 [器用度ボーナス: 2]
【敏捷度】14+ 0+ 0=14 [敏捷度ボーナス: 2]
【筋　力】14+ 0+ 0=14 [筋　力ボーナス: 2]
【生命力】14+ 0+ 0=14 [生命力ボーナス: 2]
【知　力】14+ 0+ 0=14 [知　力ボーナス: 2]
【精神力】14+ 0+ 0=14 [精神力ボーナス: 2]
 
[生命抵抗力:3] 【HP】17
[精神抵抗力:3] 【MP】17

[冒険者レベル:1] 【経験点】2000/3000

【技能】
[ファイターレベル:1]

【種族特性】
【戦闘特技】
【錬技】
【呪歌】
【騎芸】
【その他】

【言語】 交易共通語(会/読)

【穢れ値】0 【名誉点】0/0';
$template_chara['g1'][2] ='[魔物知識:0] [先制力:0] 【移動力】 3m/ m/ m　

【基本命中力】 【追加ダメージ】 【基本回避力】
【魔力】

《武器》※名称(用途) 必筋:命補:命中:威力:C:追ダ
      () : : : : : 

《防具》※名称(種類) 必筋:回避:防護点
      () : :

[回避力合計値:0]
[防護点合計値:0]

《所持アイテム》

《装飾品》
【頭】
【耳】
【顔】
【首】
【背中】
【右手】
【左手】
【腰】
【足】
【その他】

《所持金》
【現金】1200 【預金/借金】0';
//クトゥルフ神話TPRG
$template_chara['g2'][1]='《プロフィール》
【性別】 【年齢】
【職業】 【学校・学位】
【出身】
【精神的な障害】

《能力値》
【STR】　【DEX】　【INT】　【アイデア】
【CON】　【APP】　【POW】　【幸運】
【SIZ】　【SAN】　【EDU】　【知識】
【H P】　【M P】　【回避】　【ダメージボーナス】

《持ち物》
【武器】 ※名称 性能など
     : : :
     
【防具】 ※名称 性能など
     : : :
     
【所持品】
';
$template_chara['g2'][2]='《技能》
【戦闘技能】
[回避：0] [こぶし：50] [キック：25]

【探索技能】
[目星：25] [聞き耳：25]

【行動技能】
[水泳：25]

【交渉技能】
[母国語：0] [信用：15] [説得：15]

【知識技能】
[クトゥルフ神話：0] [歴史：20]

《使用成長点》
【職業技能点】 【個人技能点】

【探索者のデータ】

【探索者の履歴】

【収入と財産】

【読んだクトゥルフ神話の魔導書】

【アーティファクト／学んだ呪文】

【遭遇した超自然の存在】
';
//アリアンロッドRPG
$template_chara['g3'][1]='《プロフィール》
【メインクラス】ウォーリア 【サポートクラス】ウォーリア
【種族】ヒューリン 【キャラクターレベル】1
【年齢】 【性別】
【使用成長点】

《能力値》※基本値 能力値 ﾎﾞｰﾅｽ+ｸﾗｽ補正(ﾒｲﾝ)+ｸﾗｽ補正(ｻﾎﾟ)
【筋力】12 [筋力の能力値:6] 4+1+1
【器用】12 [器用の能力値:6] 4+1+1
【敏捷】 9 [敏捷の能力値:5] 3+1+1 
【知力】 8 [知力の能力値:2] 2
【感知】 9 [感知の能力値:3] 3
【精神】 8 [精神の能力値:2] 2
【幸運】 9 [幸運の能力値:3] 3

【HP】38 【MP】28 【フェイト】 6/3

《ライフパス》
【出自】 【境遇】 【目的】

【所属ギルド】
【累計経験点】
【ギルドマスター】 【ギルドレベル】

【ゲッシュ】

《特殊な判定》※判定+ｽｷﾙ+その他
[トラップ探知: 3](感知) 3
[トラップ解除: 6](器用) 6
[危険感知　　: 3](感知) 3
[エネミー識別: 2](知力) 2
[アイテム鑑定: 2](知力) 2
[魔術判定　　: 2](知力) 2
[呪歌判定　　: 2](精神) 2
[錬金術判定　: 6](器用) 6';
$template_chara['g3'][2]='《装備品》※名称：種別/重量/命補/攻撃力/回修/物防/魔防/行動/射程/その他
【右手】
【左手】
【頭部】
【胴部】
【補助】
【装身】
【合計】

《戦闘》
[命中判定　: 5] 6- 1
[攻撃力　　:11]   +11
[回避判定　: 5] 5+ 0
[物理防御力: 4]  + 4
[魔法防御力: 2]  2+ 0
[行動値　　: 5]  8- 3
[移動力　　:10] 11- 1

《スキル》 ※名称/ﾚﾍﾞﾙ/ﾀｲﾐﾝｸﾞ/判定/対象/射程/ｺｽﾄ/効果
【種族スキル】
【メインクラススキル】
【サポートクラススキル】
【一般スキル】

《所持品》※名称（重量）

【所持重量】 【所持可能重量】
【所持金】';
//GURPS
$template_chara['g4'][1]='《基本情報》
【容姿】
【背景】

《能力値》
【体力】   【疲労】
【敏捷】   【突き】
【知力】   【振り】
【生命】   【負傷】

《移動》
【基本移動】 【移動力】
【荷重】
 無荷(0):  軽荷(1):  並荷(2):  重荷(3):  超重(4):
 
《防御》
【受動防御】
 鎧:
 盾:
 計:
【能動防御】
 よけ:   受け:   止め:
【防護点】
 鎧    :
       :
       :
     計:
     
《特徴と癖》

《CP》
【未使用CP】 【CP総計】
【CP計算】
    能力値:
 特徴-有利:
 特徴-不利:
        癖:
      技能:
      合計:';
$template_chara['g4'][2]='【反応】

《武器と装備》※装備名:攻撃型:致傷力:ﾚﾍﾞﾙ:重量
   : : : :

《長射程武器》※武器名:抜打ち:正確さ:半致傷:最大射程
   : : : :
   
【重量計】 【所持金】

《技能》※名称:CP:ﾚﾍﾞﾙ
   : :';
//アルシャードセイヴァーRPG
$template_chara['g5'][1]='《基本情報》
【性別】 【年齢】 【使用経験点】
【種族】人間 【カバー】
【外見】瞳の色： 髪の色： 肌の色： 身長： 体重：

【キャラクターレベル】 ※クラス/レベル
クエスター/3
アタッカー/2
レジェンド/1

【加護】ガイア、トール、トール

《ライフパス》
【出自】 〔汎用特技:－〕
【経験】 〔クエスト:ガイアを守る、－〕
【邂逅】 〔コネクション:－(関係)〕

《能力値》 ※基本値 ボーナス
【体力】16 [能力ボーナスA: 5]
【反射】15 [能力ボーナスB: 5]
【知覚】11 [能力ボーナスC: 3]
【理知】 8 [能力ボーナスD: 2]
【意志】10 [能力ボーナスE: 3]
【幸福】13 [能力ボーナスF: 4]

《登場判定》
【幸運】4 【コネクション】6

【アイテム】

【装備】

【背景】

【財産ポイント】 【ライフスタイル】 【住宅】';
$template_chara['g5'][2]='《戦闘値表》※ﾍﾞｰｽ+ｸﾗｽ+装備
[命　中　値: 6] 4+1+2-1
[回　避　値: 7] 4+1+2
[魔　導　値: 4] 2+1+1
[抗　魔　値: 5] 3+1+1
[行　動　値: 8] 7+1+1-1
[耐　久　力:38] 16+6+16
[精　神　力:26] 10+6+10
[攻　撃　力:17] 1+2+11+3 斬
[魔法攻撃力: 1] 1
[防御補正斬: 4] +4
[防御補正刺: 2] +2
[防御補正殴: 0] +0
【代償】
【射程】

【戦闘移動】13m 【全力移動】26m

[特技》 ※名称(LV):種別:ﾀｲﾐﾝｸﾞ:対象:射程:代償:備考
  : : : : : :';
//ネクロニカ
$template_chara['g6'][1]='【享年】 【暗示】 【寵愛点】
【ポジション】 【メインクラス】 【サブクラス】
【武装】 【変異】 【改造】

【最大行動値】
6+  =

【初期配置】
□煉獄 □花園 □楽園

【カルマ】
□ 記憶のカケラを獲得する
□ 

【記憶のカケラ】 ※タイトル:番号:内容
   : :

【スキル】 ※名称:ﾀｲﾐﾝｸﾞ:ｺｽﾄ:射程】
   : : :

【未練】 ※未練:発狂点:内容
たからものへの依存:○○○○:幼児退行(最大行動値-2)
          への    :○○○○:';
$template_chara['g6'][2]='《頭:攻撃判定値 10》 ※名称:ﾀｲﾐﾝｸﾞ:ｺｽﾄ:射程:効果
のうみそ:オート:なし:自身:最大行動値+2
めだま  :オート:なし:自身:最大行動値+1
あご    : ｱｸｼｮﾝ:   2:   0:肉弾攻撃1
        :      :    :    :

《腕:攻撃判定値 9》 ※名称:ﾀｲﾐﾝｸﾞ:ｺｽﾄ:射程:効果
こぶし  : ｱｸｼｮﾝ:   2:   0:肉弾攻撃1
うで    :ｼﾞｬｯｼﾞ:   1:   0:支援1
かた    : ｱｸｼｮﾝ:   4:自身:支援1
        :      :    :    :

《胴:攻撃判定値 8》 ※名称:ﾀｲﾐﾝｸﾞ:ｺｽﾄ:射程:効果
せぼね  : ｱｸｼｮﾝ:   1:自身:ﾏﾆｭｰﾊﾞ1つのｺｽﾄ-1
はらわた:オート:なし:なし:なし
はらわた:オート:なし:なし:なし
        :      :    :    :

《脚:攻撃判定値 7》 ※名称:ﾀｲﾐﾝｸﾞ:ｺｽﾄ:射程:効果
ほね    : ｱｸｼｮﾝ:   3:自身:移動1
ほね    : ｱｸｼｮﾝ:   3:自身:移動1
あし    :ｼﾞｬｯｼﾞ:   1:   0:妨害1
        :      :    :    :';
//モノトーンミュージアムRPG
$template_chara['g7'][1]='《基本情報》
【名前】 【性別】 【年齢】 【使用経験点】
【種族】 【職業】 【出身地】
【外見】瞳の色： 髪の色： 肌の色： 身長： 体重：

【演者レベル】 ※名称 〔クラス/レベル〕
   〔 / 〕
【基本剥離値】

【逸脱能力】 ※名称 ﾀｲﾐﾝｸﾞ:代償:効果
   : :
【取得数】

《能力値》 ※基本値 〔ボーナス〕
【肉体】 〔A: 〕
【知覚】 〔B: 〕
【意志】 〔C: 〕
【感応】 〔D: 〕
【社会】 〔E: 〕
【縫製】 〔F: 〕

《配役》
【出自】 /
【境遇】 /
【パートナー】 ※名前:感情
 :

【アイテム】
【常備化ポイント】

【財産ポイント】';
$template_chara['g7'][2]='《戦闘値表》 ※戦闘:ｸﾗｽ補:小計:武(右/武(左/防具/ｱｸｾ1/ｱｸｾ2/他:合計
【命中】－:－/－/－:－:－/－/■/－/－/－:－
【回避】－:－/－/－:－:－/－/－/－/－/－:－
【術操】－:－/－/－:－:■/■/■/－/－/－:－
【抵抗】－:－/－/－:－:■/■/－/－/－/－:－
【行動】－:－/－/－:－:■/■/－/－/－/－:－
【耐久】－:－/－/－:－:■/■/■/－/－/－:－
【精神】－:－/－/－:－:■/■/■/－/－/－:－
【攻撃】■:－/－/－:－:－/■/－/■/－/－:－+
        ■:－/－/－:－:－/■/■/－/－/－:－+
【 斬 】               －/－/－/－/－/－:－
【 刺 】               －/－/－/－/－/－:－
【 殴 】               －/－/－/－/－/－:－
【    】               －/－/－/－/－/－:－
【射程】               －/－/■/－/－/－:■

【戦闘移動】 【全力移動】

《特技》 ※名称(LV):種別:ﾀｲﾐﾝｸﾞ:判定:難易:対象:射程:代償:備考
  : : : : : : : :';
//トリニティ×ヴィーナスSRS
$template_chara['g8'][1]='《基本情報》
【名前】 【性別】 【年齢】 【使用経験点】
【カバー】 【コードネーム】
【外見】瞳の色： 髪の色： 肌の色： 身長： 体重：
【VIP能力名】

【レベル】 ※名称(レベル)
キャラクターレベル( )
  ()

《能力値》 ※基本値 〔ボーナス〕
【体力】 〔A: 〕
【反射】 〔B: 〕
【知覚】 〔C: 〕
【理知】 〔D: 〕
【意志】 〔E: 〕
【幸福】 〔F: 〕

【VIPブースト】

《登場判定》
【幸運(F)】
【コネクション(F+2)】

《ライフパス》
【出自】 〔特徴:－〕
【覚醒】 〔特徴:－〕
【邂逅】 〔コネクション:－(関係)〕
【専門分野】

【アイテム】

【背景】

【アドバンスドVIP】 ※名称:ｺｽﾄ:ﾀｲﾐﾝｸﾞ:対象:射程:代償:効果
 : : : : : :';
$template_chara['g8'][2]='《戦闘値表》 ※戦闘:ｸﾗｽ補:小計:武(右/武(左/防具/ｱｸｾ/他1/他2:合計
【命中】－:－/－/－:－:－/－/－/－/－/－/－:－
【回避】－:－/－/－:－:－/－/－/－/－/－/－:－
【心塊】－:－/－/－:－:－/－/－/－/－/－/－:－
【抵抗】－:－/－/－:－:－/－/－/－/－/－/－:－
【行動】－:－/－/－:－:－/－/－/－/－/－/－:－
【耐久】－:－/－/－:－:－/－/－/－/－/－/－:－
【精神】－:－/－/－:－:－/－/－/－/－/－/－:－
【攻撃】■:－/－/－:－:－/■/■/－/－/－/－:－+
        ■:－/－/－:－:■/－/■/－/－/－/－:－+
【 斬 】               －/－/－/－/－/－/－:－
【 刺 】               －/－/－/－/－/－/－:－
【 殴 】               －/－/－/－/－/－/－:－
【    】               －/－/－/－/－/－/－:－
【射程】               －/－/■/－/－/－/－:■

【戦闘移動】 【全力移動】

《特技》 ※名称(LV):種別:ﾀｲﾐﾝｸﾞ:判定:難易:対象:射程:代償:備考
  : : : : : : : :';
//キルデスビジネス
$template_chara['g9'][1]='《基本情報》
【年齢】 【性別】
【願い事】
【キャラ属性】
【戦闘スタイル】

《特技リスト》
【職業】
【動作】
【小道具】
【衣装】
【情動】
【願望】

【好奇心】
【恐怖心】

《アビリティ》 ※リスク：名称：レベル：指定特技：備考
：：：：

《関係》 ※名称：属性：震度：備考
：：：

《ヘルサイバー》 ※名称：備考
：

《サブプロット》
【名称】
【クリア条件】
【報酬】
';
$template_chara['g9'][2]='《チャージ》

《ブロック》

《死亡回数》

《ヘルスラッグ》

《ソウル》

《パーソナルデータ》

《メモ》
';
//シノビガミ
$template_chara['g10'][1]='《基本情報》
【年齢】 【性別】
【タイプ】 
【流派／得意な術】
【流儀】 【仇敵】
【階級／秘密数】
【表の顔】 【信念】
【功績】

《特技》
【器術】
【体術】
【忍術】
【謀術】
【戦術】
【妖術】

【得意分野】

《忍法》 ※名称：分類：間合：コスト：指定特技：参照p
：：：：：

《背景》 ※名称：種別：功績点：効果
：：：
';
$template_chara['g10'][2]='《人物》 ※人物名：居所：秘密：奥義：感情：±
：：：：：
';
$template_chara['g10'][3]='《奥義／秘密》 ※名称：指定特技：エフェクト：効果・演出
：：：

《忍具》 ※名称：個数
兵糧丸：
神通丸：
遁甲符：
';
//パラノイア
$template_chara['g11'][1]='《基本情報》
【在住セクター】 【性別】
【クリアランス】 【クローンナンバー】
【サービスグループ】 【MBD】 【年齢】

[筋力:]
[器用さ:]
[敏捷性:]
[感受性:]
[あつかましさ:]
[ミュータント能力:]
[耐久力:]
[メカ適応力:]

[HP:]
[マッチョレベル:]
[乱戦ボーナス:]
[携行限界:]

《持ち物》
【武器】 ※名称：命中値：攻撃力：射程：範囲：備考
：：：：：

【防具】 ※名称：装甲：備考
：：

【所持品】

【クレジット】
';
$template_chara['g11'][2]='《敏捷性の技能》
[喧嘩:]
[格闘武器:]
[原始武器:]
[隠密:]
[グレネード:]

《あつかましさの技能》
[靴をなめる:]
[賄賂:]
[騙り:]
[言いくるめ:]
[偽造:]
[脅迫:]
[リーダーシップ:]
[読心:]
[超論理:]

《器用さの技能》
[エネルギー／レーザー兵器:]
[フィールド兵器:]
[射出兵器:]
[車載兵器:]
[手先の早業:]

《メカ適応力の技能》
[軍備ボット操作メンテ:]
[市民ボット操作メンテ:]
[車両電子頭脳:]
[施設知識:]
[違法改造:]
[自動車:]
[飛行機:]
[軍用兵器:]

《感受性の技能》
[バイオ工学:]
[化学:]
[COMの利用／データ分析:]
[破壊工作:]
[電子工学:]
[医学:]
[機械工学:]
[原子力工学:]
[セキュリティ:]
[サバイバル:]
';
//艦これＲＰＧ
$template_chara['g12'][1]='《基本情報》
【艦種】 [レベル:]
【初期個性】

《資材相性》
【燃料】 【弾薬】 【鋼材】 【ボーキサイト】

《能力》
[命中力:] [回避力:] [装備力:]
[火　力:] [装甲力:] [行動力:]

《個性リスト》
【背景】
【魅力】
【性格】
【趣味】
【航海】
【戦闘】

《装備》 ※名称：タイプ：指定個性：射程：命中：火力：備考
：：：：：：

《アビリティ》 ※名称：タイプ：特定個性：形式：カテゴリ：備考
：：：：：

《損傷状態》
【小破】
【中破】
【大破】
【轟沈】

《人物》 ※名称：声援：感情値：属性
：：：
';
$template_chara['g12'][2]='《アイテム》

【経験値】 【名誉点】

《リアクション表》
【1】
【2】
【3】
【4】
【5】
【6】

《暴走状態》
【1】
【2】
【3】
【4】
【5】
【6】

《使命》

《パーソナルデータ》

《メモ》
';
//ログ・ホライズンTRPG
$template_chara['g13'][1]='《基本情報》
【種族】 【性別】
【アーキ職業】
【メイン職業】 [LV:]
【サブ職業】

《能力値・技能値》
[STR:] [STR能力値:] [運動値:] [耐久値:] [命中値:]
[DEX:] [DEX能力値:] [解除値:] [操作値:] [回避値:]
[POW:] [POW能力値:] [知覚値:] [交渉値:] [抵抗値:]
[INT:] [INT能力値:] [知識値:] [解析値:]

《戦闘の諸数値》
[命中値:] [魔力:]
[回避値:] [射程:]
[抵抗値:] [物理防御力:]
[攻撃力:] [魔法防御力:]
[回復力:] [最大HP:]
[行動力:] [初期因果力:]
[移動力:]

《装備・所持品》
【右手】
【左手】
【防具】
【補助1】
【補助2】
【補助3】
【鞄】

【所持品】

【所持金】
';
$template_chara['g13'][2]='《特技》 ※名称：種別：SR：タイミング：備考
：：：：

《ガイディングクリード》
【クリード名】 【信念】 【人物タグ】
【説明】

《コネクション・ユニオン》 ※名称：タグ：関係：備考
：：：
';
//ダブルクロス
$template_chara['g14'][1]='《基本情報》
【名前】 【コードネーム】 【消費経験点】
【年齢】 【性別】 【星座】
【身長】 【体重】 【血液型】
【ワークス】 【カヴァー】
【ブリード】 【シンドローム】

《ライフパス》
【出自】
【経験】
【邂逅】
【覚醒】 (侵蝕値: )
【衝動】 (侵蝕値: )
         (基本侵蝕値: )

《能力値・技能》
【肉体】 〔 :Lv 〕
【感覚】 〔 :Lv 〕
【精神】 〔 :Lv 〕
【社会】 〔 :Lv 〕

【HP】 【常備化ポイント】
【財産ポイント】 【行動値】
【戦闘移動】 【全力移動】

《ロイス》 ※関係性:対象名  P: N: 備考(タイタス)
 :  P: N:   ( )';
$template_chara['g14'][2]='《ｴﾌｪｸﾄ》 
※No:名称(Lv):ﾀｲﾐﾝｸﾞ:技能:難易:対象:射程:侵蝕:制限
              :効果
--:リザレクト(Lv:1):オート:-:--:自身:至近:効果:-
                   :(LV)D点HP回復、侵蝕値上昇
--:ワーディング(Lv:1):オート:-:自動:シーン:視界:0:-
                     :非オーヴァードをエキストラ化

《武器》 ※名称:種別:技能:命中:攻撃力:ガード値:射程:常備化:解説
      :    :    :    :      :        :    :      :

《防具》 ※名称:種別:ドッジ:行動:装甲値:常備化:解説
      :防具:      :    :      :      :

《一般アイテム》 ※名称:種別:技能:常備化:解説
      :      :              :      :

《コンボ》
※名称:条件:組合:ﾀｲﾐﾝｸﾞ:技能:難易:対象:射程:侵食
       :ダイス:ｸﾘﾃｨｶﾙ:攻撃:解説
   :  :  :  :  :  :  :  :
   :  :  :  :';
//サイキックハーツRPG
$template_chara['g15'][1]='《能力値》
【気魄】 【術式】 【神秘】

【HP】 
《負傷ゲージ数》
【軽傷】 【中傷】 【KO】2

【Fジェム総量】 【行動値】 【基本攻撃力】

《活性化サイキック》 ※名称:種別:判定:判修:対象:威修:威力:エフェクト
 : : : : : : :
 
《防具》
   回避属性: :
 ﾀﾞﾒｰｼﾞ耐性: :

《ESP》
 ルーツ: :
   防具: :

《殲術道具》 ※名称:破壊力:斬撃力:魔法力
【武器:手】 : : :
【武器:手】 : : :
【武器:胴】 : : :
【武器:脚】 : : :
 【現在値】   : :
【防具】
【アクセ:装飾】
【アクセ:装飾】
【アクセ:装飾】
【アクセ:装飾】
【アクセ:装飾】

《コネクション》 ※名称:感情
 :';
$template_chara['g15'][2]='《基本情報》
【名前】 【称号】 【SL】 【所属】
【年齢】 【性別】 【学歴】 【誕生日】
【星座】 【身長】 【体重】 【瞳】 【髪】 【肌】
【経験点】

【ルーツ×ポテンシャル】
【生まれ】 【入学理由】 【特徴】
【口調】 【決めゼリフ】

【設定】';
//ソード・ワールド無印
$template_chara['g16'][1]='《基本情報》
【種族】　【生まれ】　【利き腕】
【総経験点/残り経験点】0/0点　【所持金】0ガメル

《能力値》
【器用】0 [器用度ボーナス:0]
【敏捷】0 [敏捷度ボーナス:0]
【知力】0 [知力ボーナス:0]
【筋力】0 [筋力ボーナス:0]
【生命】0 [生命力ボーナス:0]
【精神】0 [精神力ボーナス:0]

《クラス技能》
[冒険者レベル:0]

[生命抵抗力:0]
[精神抵抗力:0]

《言語》 ※ 名称 会話/読文
共通語 会/読

《魔法・呪歌》 ※名称:魔力
[古代語魔法:0]
[精霊魔法:0]
[神聖魔法:0]

';
$template_chara['g16'][2]='《武器戦闘》
[攻撃:2d6]
[回避:2d6]

《武器》

《防具・その他》

《所持品》

《経歴・メモなど》';
//ゆうやけこやけ
$template_chara['g17'][1]='《基本情報》
【性別】 【年齢】
【正体】

《能力値》
[へんげ:] [けもの:] [おとな:] [こども:]

《基本能力》 ※名称：コスト：備考
：：

《弱点／追加能力》 ※弱点←→追加能力
←→

《夢》

《つながり》 ※あなた：内容(LV)☆あいて：内容(LV)
あなた：()☆町：()

《糸》 ※対象：感情：本数
：：

';
$template_chara['g17'][2]='《パーソナルデータ》

《メモ》

《セッション履歴》
';
//マギカロギア
$template_chara['g18'][1]='《基本情報》
【性別】 【年齢】
【魔法名】
【階梯】第　階梯 【領域】
【経歴】
【機関】
【信条】
【表の顔】

《能力値》
[攻撃力:] [防御力:] [根源力:]
[功績点:]

《特技》
【星】
【獣】
【力】
【歌】
【夢】
【闇】

【魂の特技】
【真の姿】 効果：
【義務】

《蔵書》 ※名称：タイプ：指定特技：コスト：チャージ：備考
：：：：：

《関係》 ※名称：運命：属性：設定
：：：
';
$template_chara['g18'][2]='《パーソナルデータ》

《メモ》
';
//ガンドッグゼロ
$template_chara['g19'][1]='《パーソナルデータ》
【国籍】 【職業】
【性別】 【年齢】 【血液型】
【身長】 【体重】
【髪の色】 【瞳の色】 【肌の色】

《キャラクタークラス》
【メイン】 【サブ】

《能力値》
[筋力:] [器用:] [敏捷:] [知力:] [感覚:] [魅力:]
[体格:] [外見:]

【移動力】
[慎重移動:]m [通常移動:]m [走行移動:]m

【耐久力】
【リワードポイント】
【経験点】

《スキル／レベル》
[射撃系:] [ハンドガン:] [ライフル:] [SMG:] [重火器:] [射撃:]
[格闘系:] [格闘:] [武器戦闘:] [投擲:] [強靭:]
[運動系:] [運動:] [市街行動:] [局地行動:]
[知覚系:] [状況判断:] [感知:] [精神力:]
[交渉系:] [交渉術:] [心理学:] [調達:]
[教養系:] [戦術:] [情報処理:] [サバイバル:] [知識:] [言語:] [芸術:]
[技術系:] [手先:] [メカニック:] [爆発物:] [医療:] [通信:] [操縦:]

《クラスアーツ》

《経歴》
I. II. III. IV. V. BS.
';
$template_chara['g19'][2]='《武装データ》
名称：
スキル：射撃モード：信頼：射程：装弾：必筋：携行：消音
至近：近：中：遠
貫通力:非貫通D:貫通D
：
：：：：：：：
：：：
::

《防具データ》 ※名称：装甲：防御：部位：必筋
：：：：

《アイテム》 ※名称：携行：保管場所
：：

《CP管理》 →大きさ ↓重さ
□ □ □ □ □ □ □ □ □ □
□ □ □ □ □ □ □ □ □ □
□ □ □ □ □ □ □ □ □ □
□ □ □ □ □ □ □ □ □ □
□ □ □ □ □ □ □ □ □ □
□ □ □ □ □ □ □ □ □ □
□ □ □ □ □ □ □ □ □ □
□ □ □ □ □ □ □ □ □ □
□ □ □ □ □ □ □ □ □ □
□ □ □ □ □ □ □ □ □ □

《維持アイテム》 ※名称：維持コスト：メモ
：：

【生活ランク】 【維持コスト合計】

【所持金】 【預金】

《メモ》
';
//Ｄ＆Ｄ5版
$template_chara['g20'][1]='《基本情報》
【クラス＆レベル】 【種族】 【属性】 【経験点】

《能力値》 ※能力値(セービングスロー)
【筋力】  ( ) 【敏捷】  ( ) 【耐久】  ( )
【知力】  ( ) 【判断】  ( ) 【魅力】  ( )

【習熟ボーナス】
【受動:判断力】
【AC】 【イニシアチブ】 【移動速度】
【HP】 【HD】

《技能》
[威圧:] [医術:] [運動:] [隠密:] [軽業:] [看護:]
[芸能:] [自然:] [宗教:] [生存:] [説得:] [捜査:]
[知覚:] [手先の軽業:] [動物使い:] [ペテン:] [魔法学:] [歴史:]

《その他の習熟と言語》

《攻撃＆呪文》

《装備》

【呪文発動クラス/能力値】
【呪文セーヴ難易度】 【呪文攻撃ボーナス】

※呪文種別:総スロット数
《初級呪文:－》 ※修得呪文名

《呪文レベル１:  》

《呪文レベル2:  》

《呪文レベル3:  》
';
$template_chara['g20'][2]='《設定》
【背景】

【人格的特徴】

【喜ぶもの】

【尊ぶもの】

【関わり深いもの】

【弱味】

【外見】

《過去の経歴》

《仲間や組織》

《特徴》

《その他の特徴》

《財宝》';
//深淵
$template_chara['g22'][1]='《基本情報》
【性別】 【年齢】
【出身地域】
【出身階級】

《能力値》
[体格:] [筋力:] [反応:] [知性:] [意志:] [社交:]

[行動値:]

《技能》
夢歩き： 交易語： 地域知識： 社交知識／ ：
：

《運命》

《縁故》

《戦闘技能（白兵戦武器・格闘・盾）》
名称：技能値：武器：修正：判定値：効果値：吸収値：硬度：備考
：：：：：：：：

《戦闘技能（飛び道具）》
名称：技能値：武器：修正：判定値：効果値：準備：射程：備考
：：：：：：：：

《防具》
名称：吸収値：部位：修正：判定値：備考
：：：：：
';
$template_chara['g22'][2]='《魔力源》 ※星座：魔力：種別：形状・場所
：：：

《呪文》 ※名称：星座：作業値：備考
：：：

《所持品》

[金貨:] [銀貨:] [銅貨:]

《経歴》

《パーソナルデータ》

《メモ》
';
//ブレイド・オブ・アルカナ
$template_chara['g23'][1]='《基本情報》
【名前】 【消費経験点】
【種族】 【年齢】 【性別】 【身長】
【瞳の色】 【髪の色】 【肌の色】 【体重】
【共振】

※ 過去:現在:未来
【アルカナ】 : :
【 奇  跡 】 : :
【聖痕位置】 : :

《能力値》
【体格】   運動●○○
           格闘●○○
           重武●○○
【反射】   回避●○○
           騎乗●○○
           軽武●○○
           射撃●○○
【共感】   交渉●○○
           事情●○○
           天宮●○○
           手当●○○
【知性】   隠密●○○
           精霊●○○
           知覚●○○
           錬金●○○
【希望】   自我●○○

【HP】 【DP】 【AP】

《因果》 ※運命:名前:関係:備考
 : : :
 
《因果律》
【過去】
【現在】
【未来】

【背景設定】';
$template_chara['g23'][2]='《特技》 ※名称(LV):種別:ﾀｲﾐﾝｸﾞ:技能:判定:対象:射程:代償:備考
   ( ): : : : : : : :

《武器》 ※名称:種:技能:隠:攻:防:行:射:部位:備考
   : : : : : : : : :

《防具》 ※名称:種:材:S/P/C:回:行:部位:備考
         : : : / / : : : :
【合計】       / / : :

《その他》 ※名称:種:部位:備考
   : : :';
//サタスペ
$template_chara['g24'][1]='《基本情報》
【性別】 【年齢】
【故郷】
【言語】
【外見】
【表の顔】
【所属チーム】 【所属盟約／階級】
【好】 【嫌】
【好みのタイプ】
【好きな映画】

《能力値》
【環境値】 [犯罪:] [生活:] [恋愛:] [教養:] [戦闘:]
【天分値】 [肉体:] [精神:]
【戦闘力】 [戦闘力:] [反応力:] [攻撃力:] [破壊力:]

[性業値:]

【経験点】

【趣味】

《状態》
【トラウマ】 【中毒】 【トリコ】 【SAN】 【クトゥルフ神話知識】

《アジト》
【場所】
【快適度】 【セキュリティ】
';
$template_chara['g24'][2]='《通常装備》
【装備限界】 【維持合計】

【武器】 ※名称：命中：ダメージ：射程：特殊機能
：：：：

【乗り物】 ※名称：スピード：車体：荷物：特殊機能
：：：：

【小道具ほか】 ※名称：特殊機能
：

【ジャリ銭】 【札巻】 【札束】

《カルマ》 ※名称：異能：代償
：：

《メモ》
';
//ナイトウィザード
$template_chara['g25'][1]='《基本情報》
【名前】 【年齢】 【性別】
【種族】 【ワークス】 【ふたつ名】
【外見】瞳の色： 髪の色： 肌の色： 身長： 体重：

【キャラクターレベル】 【プラーナ】
【クラス】 【属性】 【CF修正値】

《能力値》
【筋力】 【器用】 【感覚】 【理知】 【意思】 【幸運】

《特技》 ※名称:SL:ﾀｲﾐﾝｸﾞ:判定:対象:射程:代償:条件:効果
月衣:1:効果参照:自動:自身:なし:なし:なし:ｱｲﾃﾑを隠す
月匣:1:効果参照:自動:自身:なし:なし:なし:月匣を展開
    : :        :    :    :    :    :    :

《ライフパス》
【出自】 〔キーワード:－〕
【目的】
【邂逅】 〔感情:－〕
【印象】
【性格】';
$template_chara['g25'][2]='《戦闘能力値》 ※ﾍﾞｰｽ:ｸﾗｽ修:ﾚﾍﾞﾙ:特技:小計:武器/魔装/防具/他:合計
【命中】－:－/－:－:－:－:－/－/－/－:－
【回避】－:－/－:－:－:－:－/－/－/－:－
【魔導】－:－/－:－:－:－:－/－/－/－:－
【物攻】■:－/－:－:－:－:－/－/－/－:－
【魔攻】■:－/－:－:－:－:－/－/－/－:－
【物防】■:－/－:－:－:－:－/－/－/－:－
【魔防】■:－/－:－:－:－:－/－/－/－:－
【耐久】－:－/－:－:－:－:－/－/－/－:－
【魔法】－:－/－:－:－:－:－/－/－/－:－
【行動】－:－/－:－:－:－:－/－/－/－:－
【射程】■:■/■:－:－:－:－/－/－/－:－
【参照】■:■/■:■:■:■:－/－/－/－:－

《装備品》 ※名称:重量:命中:回避:魔導:物攻:魔攻:物防:物魔:行動:射程:部位:解説
   : : : : : : : : : : : :

《所持品》 ※名称:種別:重量:効果
   : : :';
//シャドウラン
$template_chara['g26'][1]='《個人情報》
【種族】 【性別】 【年齢】 【ストリートの評価】
【悪名】 【公的認知度】 【身長】 【体重】 【カルマ】 /
[精神DT:] [身体DT:]

《資質》

《能力値＆技能》
[強靭力:] [敏捷力:] [反応力:] [筋力:] [魅力:]
[直観力:] [論理力:] [意志力:] [魔力:] [共振力:]
【エッジ】 【エッセンス】 【イニシアティブ】 【イニシアティブ・パス】
【移動力】 / m

[潜水:][ﾊﾟﾗｼｭｰﾄ:]

[接近戦闘:] [刀剣:] [棍棒:] [素手戦闘:]
[小火器:] [自動火器:] [長銃:] [ﾋﾟｽﾄﾙ:]
[弓術:] [脱出:] [特殊接近武器:] [特殊射撃武器:] [偽造:]
[砲術:] [重火器:] [潜入:] [錠前:] [ﾊﾟｰﾐﾝｸﾞ:] [投擲武器:]

[回避:] [宇宙船操縦:] [航空機操縦:] [歩行機操縦:]
[特殊ヴィーグル操縦:] [陸上機操縦:] [船舶操縦:]

[運動:] [登攀:] [ﾗﾝﾆﾝｸﾞ:] [水泳:]

[対人:] [虚言:] [ｴﾁｹｯﾄ:] [統率:]
[交渉:] [指導:] [脅迫:]

[野外活動:] [航法:] [追跡:] [隠密:]
[変装:] [尾行:] [工芸:] [霊視:] [知覚:]

[医療:] [ｻｲﾊﾞｰ技術:] [応急処置:] [医術:]
[ｸﾗｯｷﾝｸﾞ:] [ｻｲﾊﾞｰ攻撃:] [電子戦:] [ﾊｯｷﾝｸﾞ:]
[電子工学:] [ｺﾝﾋﾟｭｰﾀ:] [ﾃﾞｰﾀ検索:] [ﾊｰﾄﾞｳｪｱ:] [ｿﾌﾄｳｪｱ:]
[機械整備:] [航空機整備:] [自動車整備:] [工業機器整備:]
[船舶整備:] [武器整備:] [爆発物:]

[ｱｽﾄﾗﾙ戦闘:] [ｻﾊﾞｲﾊﾞﾙ:]

[召霊術:] [放逐:] [束縛:] [召還:]
[魔術:] [呪文抵抗:] [儀式呪文行使:] [呪文行使:]

[ﾀｽｷﾝｸﾞ:] [ｺﾝﾊﾟｲﾙ:] [ﾃﾞｺﾝﾊﾟｲﾙ:] [ﾚｼﾞｽﾀｰ:]

【知識＆言語技能】
';
$template_chara['g26'][2]='《武器》

《防具》

《コンタクト》

《コンクリム》

《車輌》

《移植機器》

《プログラム》

《儀式・呪文》

《アデプトパワー》

《所持品》

【ライフスタイル】
【維持費】 【所持金】

《メモ》
';
//でたとこサーガ
$template_chara['g27'][1]='《基本情報》
【性別】 【年齢】
【クラス】 /
【スタンス】 /
【ポジション】

《能力値》
[レベル:] [体力:] [気力:]

《スキル》 ※名称：SR：ﾀｲﾐﾝｸﾞ：ｼﾞｬﾝﾙ：ｺｽﾄ：備考
　アタック：1：行動：－：0：攻撃〔判定値〕
モノローグ：1：行動：－：0：あなたのフラグ－〔判定値÷4〕
　　ガード：1：対応：－：0：防御〔判定値－3〕
：：：：

【スキルポイント】
';
$template_chara['g27'][2]='《背景・設定など》

《バッドエンド》

《メモ》
';
//真・女神転生TRPG覚醒篇
$template_chara['g28'][1]='《基本情報》
【年齢】 【性別】 【神族】 【属性】 【覚醒段階】
[レベル:] 【経験値】

《特性値／ボーナス》
[強　さ:] [強　さボーナス:] [耐久力:] [耐久力ボーナス:]
[器用さ:] [器用さボーナス:] [敏捷性:] [敏捷性ボーナス:]
[直　観:] [直　観ボーナス:] [魔　力:] [魔　力ボーナス:]
[精神力:] [精神力ボーナス:] [知　力:] [知　力ボーナス:]
[魅　力:] [魅　力ボーナス:] [加　護:] [加　護ボーナス:]

《系統／技能》 ※系統：レベル：技能：備考
：：：

《武器》
名称：特性：命中：威力：事故：相性：備考
拳：強さ：：：－：剣：
：：：：：：

《防具》
名称：部位：物理：魔防：格闘：射撃：魔回：移動：備考
：：：：：：：：
合計：－：：：：：：：

《相性》
【剣】 【技】 【氷】 【風】 【禁】 【呪】
【物】 【火】 【雷】 【心】 【聖】

《アイテム》 ※名称：個数
：

【所持金】 【借金】
';
$template_chara['g28'][2]='《特技リスト》 ※名称：判定：威力：MP：範囲：相性：使用
：：：：：：

《背景／経歴》

《宿命》
：

【命運】 /40

《覚醒イベント》
□□□悪魔との遭遇、 □悪魔による憑依、 □悪魔の召喚、 □悪魔との合体
□□□魔力あるアイテムとの接触、 □□生死に関わる事故
□□□愛するものの死、 □□本人の臨死体験
□現世での修行、 □異次元での修行、 □祖先霊の出現

《パーソナルデータ》

《メモ》
';
//アサルトエンジン
$template_chara['g29'][1]='《パーソナルデータ》
【性別】 【年齢】
【出自】 【運命】 【瑕疵】

[ベース:] [アザー:] [トラミュ:]
[タイプ:] [レベル:] 【経験点】

《能力値》
[体:] [HP:]
[知:] [MP:]
[速:] [ウィル通常:]
[運:] [ウィル戦闘:]

[白兵命中:]
[白兵回避:]
[射撃命中:]
[射撃回避:]
[行 動 値:]
[白兵ダメ:]
[射撃ダメ:]
[防 御 力:]

《アーツ》 ※名称：LV：種別：ｺｽﾄ：対象：射程：備考
：：：：：：
';
$template_chara['g29'][2]='《武器》 ※名称：命中：D：備考
：：：

《防具》 ※名称：防御力：備考
：：

《所持品》 ※名称：備考
：

【所持金】 s

《メモ》
';
//マスカレイド・スタイル
$template_chara['g30'][1]='《基本情報》
【アクトタイプ】
【種族】 【職業】
【年齢】 【性別】

《能力値／副能力値》 ※通常：状態..
【肉　体】 ：
【運　動】 ：
【器　用】 ：
【意　思】 ：
【機　知】 ：

【移動力】 ：
【先制力】 ：
【追加HP】 ：
【肉体HP】 ：

《装備》
【武器】 ※名称：射程：命中：DP：属性：回数：命運：備考
：：：：：：：

【防具】 ※名称：避け：受け：追加HP：命運：備考
：：：：：

【その他装備】
車両： 移動力： 車両HP： 受け：

《ガジェット》 ※名称：回数：命運：備考
：：：

《対人関係》
';
$template_chara['g30'][2]='《パーソナルデータ》
【行動原理】
【宿命】
【容姿】
【命運】

《決め台詞》

《メモ》
';
//グランクレストRPG
$template_chara['g33'][1]='《基本情報》
【所属国】
【性別】 【年齢】 【身長】 【体重】
【クラス／スタイル】
【ワークス】 [レベル:]

《ライフパス》
【出自】 【経験1】 【経験2】

《信念》
【目的】 【禁忌】 【趣味嗜好】

《因縁》 ※対象:関係:感情メイン:感情サブ
：：：

《能力値》
[HP:] [MP:] [天運:]
[行動値:]
[移動力:]

《技能》
【筋力】 [筋力・判定値:]
[格闘:] [力技:] [重武器:] [水泳:] [頑強:]

【反射】 [反射・判定値:]
[軽武器:] [運動:] [隠密:] [回避:] [騎乗:]

【感覚】 [感覚・判定値:]
[射撃:] [手業:] [知覚:] [霊感:]

【知力】 [知力・判定値:]
[治療:] [混沌知識:] [聖印知識:] [軍略知識:] [専門知識／ :]

【精神】 [精神・判定値:]
[意志:] [聖印:]

【共感】 [共感・判定値:]
[話術:] [感性:] [情報収集:] [芸術／ :]
';
$template_chara['g33'][2]='《クラス特技》
名称：種別：LV：ﾀｲﾐﾝｸﾞ：判定：対象：射程：目標：ｺｽﾄ：MC：回数
：：：：：：：：：：

《ワークス特技》
名称：種別：LV：ﾀｲﾐﾝｸﾞ：判定：対象：射程：目標：ｺｽﾄ：回数
：：：：：：：：：

《アイテム》
【武器】
箇所：名称：種別：重量：技能：命中：攻撃：行動：移動：射程：ガード：効果
メイン：：：：：：：：：：：
サ　ブ：：：：：：：：：：：
その他：：：：：：：：：：：
合　計：：：：：：：：：：：

【防具】
箇所：名称：種別：重量：回避：武器/炎熱/衝撃/体内：行動：移動：効果
メイン：：：：：///：：：
サ　ブ：：：：：///：：：
その他：：：：：///：：：
合　計：：：：：///：：：

【乗騎】
名称：攻撃修正：命中：回避：武器/炎熱/衝撃/体内：行動修：移動：効果
：：：：///：：：

【その他アイテム】
名称：個数：重量
：：

【その他アイテム重量合計】

《メモ》
';
//メタリックガーディアンRPG
$template_chara['g34'][1]='《基本情報》
【名前】 【性別】 【年齢】 【使用経験点】
【種族】 【カバー】
【外見】瞳の色： 髪の色： 肌の色： 身長： 体重：

【キャラクターレベル】 ※名称 〔クラス/レベル〕
   〔 / 〕

【加護】

《ライフパス》
【出自】 〔汎用特技:－〕
【経験】 〔ミッション:平和を守る、－〕
【邂逅】 〔コネクション:－(関係)〕

《能力値》 ※基本値 〔ボーナス〕
【体力】 〔A: 〕
【反射】 〔B: 〕
【知覚】 〔C: 〕
【理知】 〔D: 〕
【意志】 〔E: 〕
【幸福】 〔F: 〕

《登場判定》
【幸運(F)】
【コネクション(F+2)】

【アイテム】

【背景】

【財産ポイント】 【ライフスタイル】 【住宅】';
$template_chara['g34'][2]='《戦闘値表》 ※戦闘:ｸﾗｽ補:小計:ｶﾞ/主(近/副(近/主(遠/副(遠/ｵﾌﾟ/他1/他2:合計
【命中】－:－/－/－:－:－/－/－/－/－/－/－/－:－
【回避】－:－/－/－:－:－/－/－/－/－/－/－/－:－
【砲撃】－:－/－/－:－:－/－/－/－/－/－/－/－:－
【防壁】－:－/－/－:－:－/－/－/－/－/－/－/－:－
【行動】－:－/－/－:－:－/－/－/－/－/－/－/－:－
【力場】■:－/－/－:－:－/－/－/－/－/－/－/－:－
【耐久】－:－/－/－:－:－/－/－/－/－/－/－/－:－
【感応】－:－/－/－:－:－/－/－/－/－/－/－/－:－
【攻撃】■:－/－/－:－:－/■/－/－/－/－/－/－:－+
        ■:－/－/－:－:－/－/■/－/－/－/－/－:－+
        ■:－/－/－:－:－/－/－/■/－/－/－/－:－+
        ■:－/－/－:－:－/－/－/－/■/－/－/－:－+
【 斬 】               －/－/－/－/－/－/－/－:－
【 刺 】               －/－/－/－/－/－/－/－:－
【 殴 】               －/－/－/－/－/－/－/－:－
【 炎 】               －/－/－/－/－/－/－/－:－
【代償】               －/－/－/－/－/－/－/－:－
【射程】               －/－/－/－/－/－/－/－:■

【戦闘移動】 【全力移動】

《特技》 ※名称(LV):種別:ﾀｲﾐﾝｸﾞ:対象:射程:代償:備考
  : : : : : :';
//神話創世RPGアマデウス
$template_chara['g35'][1]='《基本情報》
【性別】 【年齢】
【神群】
【親神】 【境遇】
【背景】 【予言】
【職業】 【属性】

《能力値》
[武勇:] [霊力:]
[技術:] [愛　:]
[頭脳:] [日常:]

[レベル:] 

《生命力》
【最大値】 【活力】 【現在値】

【変調】

《ギフト》 ※名称：分類：条件：判定：タグ：備考
：：：：：

《アイテム》 ※名称：種別：成功：備考
：：：

【所持金】

《人物》 ※名称：真実：想い：関係：±
：：：：

《協力者》 ※名称：想い：関係：±
：：：
';
$template_chara['g35'][2]='《パーソナルデータ》

《メモ》
';
//インセイン
$template_chara['g36'][1]='《基本情報》
【年齢】 【性別】
【職業】
【功績点】

《特技リスト》
【暴力】
【情動】
【知覚】
【技術】
【知識】
【怪異】

【好奇心】
【恐怖心】

《アビリティリスト》 ※名称：タイプ：指定特技：備考
：：：

《人物欄》 ※名称：居所：秘密：感情：±
：：：：

《アイテム》 ※名称：個数
鎮痛薬：
武器：
お守り：
';
$template_chara['g36'][2]='《パーソナルデータ》

《メモ》
';
//トーキョーNOVA
$template_chara['g37'][1]='【年齢】 【性別】 【所属】 【市民ランク】
【容姿】 【消費経験点】

《ﾗｲﾌﾊﾟｽ》
【出自】 【経験】 【邂逅】

《ｽﾀｲﾙ》
【神業】

《能力値／制御値》
【理性】 ／ 【感情】 ／ 【肉体】 ／ 【外界】 ／
【ＣＳ】

《一般技能》 ※名称（Lv） RPLM
　医療　(1) ●○○○
★射撃　(1) ●○○○
　知覚　(1) ●○○○
　電脳　(1) ●○○○
　制作：(0) ○○○○
★心理　(1) ○●○○
★自我　(1) ○●○○
　交渉　(1) ○●○○
　芸術：(0) ○○○○
　運動　(1) ○○●○
★回避　(1) ○○●○
★操縦：(0) ○○○○
★白兵　(1) ○○●○
★圧力　(1) ○○○●
★信用　(1) ○○○●
　隠密　(1) ○○○●
　社会：(0) ○○○○
　コネ：(0) ○○○○

《ｽﾀｲﾙ技能》 ※名称(Lv) RPLM 技能:上限:ﾀｲﾐﾝｸﾞ:対象:射程:目標値:対決:解説
     (0) ○○○○  : : : : : : :
';
$template_chara['g37'][2]='《武器》 ※名称 隠匿:攻撃:受け:射程:電制:部位:解説
        : : : : : :

《防具》 ※名称 隠匿:S／P／I:制御値:電制:部位:解説
        : ／ ／ : : : :

《サイバーウェア》　※名称 隠匿:電制:部位:解説
        : : : :

《トロン》 ※名称 隠匿	:ｽﾛｯﾄ:電制:部位:解説
        : : : : :

《ヴィークル》 ※名称 隠匿:攻撃:SF:S／P／I:制御値:乗員:ｽﾛｯﾄ:電制:部位:解説
        : : : ／ ／ : : : : : :

《住居》　※名称 登場:セキュリティ:部位:解説
        : : : :

《その他》　※名称 隠匿:電制:部位:解説
        : : : :
';
//ウタカゼ
$template_chara['g38'][1]='《基本情報》
【種族】 【性別】
【年齢】 【身長】
【髪の色】 【瞳の色】 【肌の色】
【頭の装飾】 【胴の装飾】
【近接武器】 【飛び道具】 【楽器】

【竜のダイス】

《能力／技能》
[勇気:] [戦い:] [冒険:] [騎乗:]
[知恵:] [狩り:] [感覚:] [学問:]
[愛情:] [歌　:] [説得:] [心話:]
[希望:]

《リックサック》 ※名称：備考
：

《友情》 ※名称：友情値：レベル：備考
：：：
';
$template_chara['g38'][2]='《パーソナルデータ》

《メモ》
';
//ブラッドムーン
$template_chara['g39'][1]='《パーソナルデータ》
【性別】 【年齢】 【種族】
【武装】 【組織】 ※ハンターのみ
【体系】 【弱点】 ※モノビースト／ヴァンパイアのみ

[レベル:] 【経験値】
[耐久力:] [余裕:] [血量:]

【変調】 恐慌□ 重傷□ 捕縛□ 流血□ 炎上□ 妨害□
【激情】
【テンション】
【狂気】 ※ハンターのみ

《特性値》
[攻撃力:] [打撃力:] [防御力:] [行動力:]

《特技リスト》
【社会】
【頭部】
【腕部】
【胴部】
【脚部】
【環境】

《アビリティ》 ※名称：ｸﾞﾙｰﾌﾟ：ﾀｲﾌﾟ：ｺｽﾄ：指定特技：備考
：：：：：

《アイテム》
';
$template_chara['g39'][2]='《関係》 ※名称：属性：深度
：：

《幸福》 ※名称：ﾘﾝｸ：強度
：： ※ハンターのみ

《支配力》 ※名称：ﾘﾝｸ：強度
：： ※モノビースト／ヴァンパイアのみ

《メモ》
';
//ピーカーブー
$template_chara['g40'][1]='《イノセント情報》
【名前】
【年齢】 【性別】
【才能】
【弱点】

【眠気スロット】

《スプーキー情報》
【名前】
【リング】 族
【攻撃力】 【お助け力】 【魔力】
【防御力】 【お邪魔力】 【弱点】

【魔力スロット】

《特技リスト》
【不良】
【運動】
【友達】
【遊び】
【勉強】
【大人】

《持ち物／魔法》
からだ：
衣装１：
衣装２：
魔法１：
魔法２：
魔法３：
';
$template_chara['g40'][2]='《パーソナルデータ》
【イノセント】
【スプーキー】

《メモ》

《冒険の記録》
【イノセントの経験値】
【スプーキーの経験値】

【会ったことのあるオバケ】 ※名称：弱点
：
';
//片道勇者TRPG
$template_chara['g41'][1]='【クラス】 【性別】
【LIFE】 【ST】 【経験値】

《能力値》
LV|LI:ST:筋:敏:生:知:意:魅:所:修  :必
01|00:00:00:00:00:00:00:00:00:覚醒:--
02|  :  :  :  :  :  :  :  :  :    : 1
03|  :  :  :  :  :  :  :  :  :    : 3
04|  :  :  :  :  :  :  :  :  :    : 6
05|  :  :  :  :  :  :  :  :  :    :10
06|  :  :  :  :  :  :  :  :  :    :15
07|  :  :  :  :  :  :  :  :  :    :21
08|  :  :  :  :  :  :  :  :  :    :28
09|  :  :  :  :  :  :  :  :  :    :37
10|  :  :  :  :  :  :  :  :  :    :46
合|  :  :  :  :  :  :  :  :  :----:--

【特徴】 ※名称 効果

【スキル】 ※名称(修得ﾚﾍﾞﾙ) 消費ST:効果
 覚醒(1) なし:

《装備》
【武器】 ※名称 ダメージ:重量:追加効果
     : :

【防具】 ※名称 装甲:重量:追加効果
     : :
     
【フォース】

【好意】 ※名称 好意

【アイテム】 ※名称 重量

【所持金】 【合計重量】
';
$template_chara['g41'][2]='';
//Ｄ＆Ｄ4版
$template_chara['g42'][1]='《基本情報》
[レベル:] [クラス:] [種族:] 
【伝説の道】 【神話の運命】 【合計XP】
【サイズ】 【性別】 【身長】 【体重】
【属性】 【神格】
【冒険者パーティ名またはその他の所属】

《能力値》
[筋力:] [耐久力:] [敏捷力:] [知力:] [判断力:] [魅力:]

[イニシアチブ:] [移動速度:] [最大HP:] [アクション・ポイント:]

[受動〈看破〉:] [受動〈知覚〉:]

《防御値》
[AC:] [頑強:] [反応:] [意志:]

《攻撃値》
[攻撃ボーナス:] [ダメージ:]

【基礎攻撃】 ※攻撃ﾎﾞｰﾅｽ：防御値：武器またはﾊﾟﾜｰ：ﾀﾞﾒｰｼﾞ
：：：

《技能》
[威圧:] [運動:] [隠密:] [持久力:]
[軽業:] [看破:] [交渉:] [地下探検:]
[自然:] [宗教:] [知覚:] [はったり:]
[治療:] [盗賊:] [歴史:] [魔法学:]

《種族特徴》

《特技》

《クラス／伝説の道／神話の運命特徴》

《修得言語》
';
$template_chara['g42'][2]='《パワー》

《装備品》
【武器】
【武器】
【武器】
【武器】
【防具】
【腕部】
【脚部】
【両手】
【頭部】
【首】
【指輪】
【指輪】
【腰】
【その他】

《儀式》

《他の財産》

【貨幣】

《その他の特徴》

《性格的特徴》

《癖と外見的特徴》

《背景設定》

《仲間と味方》
';
//Ｄ＆Ｄ3.5版
$template_chara['g43'][1]='《基本情報》
[レベル:] [クラス:] [種族:]
【属性】 【信仰する神格】
【サイズ】 【年齢】 【性別】 【身長】 【体重】 【眼の色】 【髪の色】

《能力値》
[筋力:] [敏捷力:] [耐久力:] [知力:] [判断力:] [魅力:]

[最大HP:] [AC:] [イニシアチブ:] [移動速度:]

《セーヴィング・スロー》
[頑強:] [反応:] [意志:]

《攻撃ボーナス》
[接近:] [遠隔:]

《技能》

《アイテム》
【武器】 ※名称：命中：ダメージ：C値：射程：重量：ｻｲｽﾞ：ﾀｲﾌﾟ：備考
：：：：：：：：

【防具】 ※名称：AC：ﾍﾟﾅﾙﾃｨ：敏捷：失敗率：移動：重量：ﾀｲﾌﾟ：備考
：：：：：：：：

【その他】

【所持金】
';
$template_chara['g43'][2]='《呪文》
【呪文セーヴ】
難易度：レベル：1日の呪文数：ボーナス
：：：

【修得呪文数】
0： 1： 2： 3： 4： 5： 6： 7： 8： 9：

【修得呪文】

《言語》

《特殊能力／特技》

《メモ》
';
//ドラクルージュ
$template_chara['g44'][1]='二つ名『　』（PL：）
名：
血統：　　家門：　　道：　　象徴：

【外見】
性別：
瞳の色：　　髪の色：
特徴1：　　特徴2：
堕落の兆し：

【過去】
原風景：
叙勲：　　叙勲年齢：　歳
叙勲後：　　騎士歴：　年

【勲章】
内容：
色彩：

【逸話】
┃名称┃内容┃効果┃
┃名称┃内容┃効果┃
┃名称┃内容┃効果┃
┃名称┃内容┃効果┃';
$template_chara['g44'][2]='【絆】
渇き：　　潤い：　　　喝采点：
┃□己┃への┃ルージュ/ノワール┃○○○○○┃内容┃
┃□対象┃への┃ルージュ/ノワール┃○○○○○┃内容┃
┃□対象┃への┃ルージュ/ノワール┃○○○○○┃内容┃
┃□対象┃への┃ルージュ/ノワール┃○○○○○┃内容┃
┃□対象┃への┃ルージュ/ノワール┃○○○○○┃内容┃
┃□対象┃への┃ルージュ/ノワール┃○○○○○┃内容┃
┃□対象┃への┃ルージュ/ノワール┃○○○○○┃内容┃
┃□対象┃への┃ルージュ/ノワール┃○○○○○┃内容┃
┃□対象┃への┃ルージュ/ノワール┃○○○○○┃内容┃

【戦の行い】
┃《騎士の嗜み》┃4┃0┃1体┃対象に1ノワールを与える。┃
┃《我が名を知れ》┃4┃自身┃自身┃貴卿は喝采点1点を獲得する。┃
┃《名称》┃目標値┃間合┃対象┃効果┃
┃《名称》┃目標値┃間合┃対象┃効果┃
┃《名称》┃目標値┃間合┃対象┃効果┃
┃《名称》┃目標値┃間合┃対象┃効果┃

【常の行い】
┃《包み込む抱擁》┃5┃0┃他の一体┃対象は任意のノワールを1点減少させて良い。┃
┃《甘き口づけ》┃8┃0┃他の一体┃対象と貴方は互いに1ルージュを与え合う。「庭園」で使用した場合、2ルージュを与え合う。┃
┃《名称》┃目標値┃間合┃対象┃効果┃
┃《名称》┃目標値┃間合┃対象┃効果┃
┃《名称》┃目標値┃間合┃対象┃効果┃
┃《名称》┃目標値┃間合┃対象┃効果┃';
//鵺鏡
$template_chara['g45'][1]='《名前：　》 (PL:　)
性別：（男or女）年齢：　
命運：　宿曜：　天祐：

《分限》
【血脈】　分限名┃諸相┃人物概要　（血脈の値/生様の値/魂魄の値）
【生様】　分限名┃諸相┃人物概要　（血脈の値/生様の値/魂魄の値）
【魂魄】　分限名┃諸相┃人物概要　（血脈の値/生様の値/魂魄の値）

《能力値》　神域値/成功値4　達人値/成功値2　常人値/成功値1　失敗/命運-1
【血脈：能力値】　0～（能力値/8）～（能力値/2）～（能力値）～20
【生様：能力値】　0～（能力値/8）～（能力値/2）～（能力値）～20
【魂魄：能力値】　0～（能力値/8）～（能力値/2）～（能力値）～20

《諸相》
【我道：諸相値】2+（「我道」に属する分限の数）
【鬼道：諸相値】2+（「鬼道」に属する分限の数）
【苦道：諸相値】2+（「苦道」に属する分限の数）
【外道：諸相値】2+（「外道」に属する分限の数）';
$template_chara['g45'][2]='《業》
┃□名称┃分限┃発動┃判定┃必須RP内容とその対象┃効果┃
┃□名称┃分限┃発動┃判定┃必須RP内容とその対象┃効果┃
┃□名称┃分限┃発動┃判定┃必須RP内容とその対象┃効果┃
┃□名称┃分限┃発動┃判定┃必須RP内容とその対象┃効果┃
┃□名称┃分限┃発動┃判定┃必須RP内容とその対象┃効果┃
┃□名称┃分限┃発動┃判定┃必須RP内容とその対象┃効果┃

《喪失》
┃□名称┃詳細┃能力┃
┃□名称┃詳細┃能力┃
┃□名称┃詳細┃能力┃

《因縁》
┃□対象┃への┃因縁┃からの┃因縁┃
┃□対象┃への┃因縁┃からの┃因縁┃

《自己紹介》';
//りゅうたま
$template_chara['g46'][1]='《基本情報》
【性別】 【年齢】 【竜人名】

【クラス】 /
【タイプ】 /
[レベル:] 【EXP】

【習得武器】
【得意地形／天候】
【お気に入りアイテム】
【魔法の種類】 ※タイプがマジックのみ

《能力値》
[体力:] [敏捷:] [知力:] [精神:]

《地形・天候の修正値》
[草原:] [荒野:]
[ 林 :] [丘陵:] [岩場:]
[ 森 :] [湿地:] [ 山 :]
[砂漠:] [密林:]
[鉱山:]

[ 雨 :] [強風:] [ 霧 :] [暑い:] [寒い:]
[豪雨:] [ 雪 :] [濃霧:] [ 闇 :]
[大嵐:] [猛吹雪:]

《武器》 ※名称：命中：D：耐久度：備考
：：：：
：：：：

《盾・鎧》 ※名称：防護点：ﾍﾟﾅﾙﾃｨ：耐久度：備考
：：：：
：：：：

《旅装》 ※名称：耐久度：備考
：：
：：
：：
：：

';
$template_chara['g46'][2]='《クラス能力》 ※名称：判定能力値：備考
：：

《魔法》 ※名称：MP：効果時間：対象：射程：備考
：：：：：

《パーソナルデータ》
【イメージカラー／外見】

【故郷／旅に出た理由】

【メモ】
';
//神我狩
$template_chara['g47'][1]='《パーソナルデータ》
【種族】 【能力タイプ】
【種族特典】
【表の職業】 【特徴】

【組織】
【年齢】 【性別】 【身長】 【体重】
【瞳の色】 【髪の色】 【肌の色】 【その他】

【経緯】 【霊紋の位置】 【霊紋の形状】
【目的】
【感情】

[世界干渉LV:] 【探索者セット】 【所持金】 G

《称号》 【系統】
メイン：

《主能力》
[体力:] [敏捷:] [知力:] [精神:] [幸運:]
[命中:] [回避:] [発動:] [抵抗:] [看破:]

《主能力》
[物Ｄ:] [魔Ｄ:] [行動値:] [生命力:] 

《装備中のアイテム》
武器：
武器・盾：
鎧：
装飾：
その他：

《移動行為》
[簡易移動:] [戦闘移動:] [全力移動:]
';
$template_chara['g47'][2]='《潜在特性・タレント》 ※名称：ﾀｲﾐﾝｸﾞ：距離：対象：ｺｽﾄ：備考
霊力結界：開始：戦闘地域：戦闘地域：なし：
霊紋燃焼：特殊：本文：本文：なし：

《メモ》
';
//迷宮キングダム
$template_chara['g50'][1]='《パーソナルデータ》
【性別】 【年齢】
【背景】
【使命】
【王国名】
【好きなもの】
【嫌いなもの】

[クラス:]
[ジョブ:]
[レベル:]

《能力値／副能力値》
[才能:] [HP:]
[魅力:] [器:]
[探索:] [回避値:]
[武勇:] [配下:]

《スキル》

《装備》
【1】
【2】
【3】
【4】
【5】
【6】

《素材》
[肉:] [衣料:]
[牙:] [魔素]
[革:] [機械:]
[木:] [火薬:]
[鉄:] [情報:]
';
$template_chara['g50'][2]='《感情値》 ※名称：好意(LV)：敵意(LV)
：()：()

《人間関係》
【片思い】
【恋人】
【親友】
【忠義】
【ライバル】

《メモ》
';
//ビギニングアイドル
$template_chara['g56'][1]='《パーソナルデータ》
【性別】
【背景】
【所属プロダクション】 【ユニット名】
【アイドルクラス】 【年齢】
【アイドルランク】 【ランク係数】
【獲得ファン数】 【チャンス】
【合計ファン数】 【セッション回数】
【イメージカラー】
【身体的特徴】
【ファッション特徴】
【好きなもの】
【嫌いなもの】
【メンタル】

《能力値》
[ボイス:] [フィジカル:] [ビジュアル:]

《特技》
【身長】
【属性】
【才能】
【キャラ】
【趣味】
【出身】

《アイドルスキル》 ※名称：タイプ：特技：備考
：：：

《理解度》 ※人物：点数：備考
：：
';
$template_chara['g56'][2]='《リアクション》
【1】
【2】
【3】
【4】
【5】
【6】

《衣装》

《想い出》

《アイテム》 ※名称：個数
スタミナドリンク：
トレーニングウェア：
ドリーミングシューズ：
キャラアイテム：
お菓子：
差し入れ：

《アイドルの軌跡》
セッション名：担当P：アイドルランク：獲得ファン：備考
：：：：

《メモ》
';
//Ｔ＆Ｔ
$template_chara['g57'][1]='《基本情報》
【種族】 【性別】 【年齢】
【身長】 【体重】 【髪の色】 【出身地】
[役割:] [レベル:] 【経験値】
【言語】

《能力値》
[STR:] [CON:] [DEX:] [SPD:]
[WIZ:] [IQ :] [LUK:] [CHA:]

《タレント》

《武器》 ※名称：判定：射程：重量：備考
：：：：

《防具》 ※名称：防御点：重量：備考
：：：

《所持品》

【重量】 /

【所持金】
[金貨:] [銀貨:] [銅貨:]

【宝石】
';
$template_chara['g57'][2]='《パーソナルデータ》

《メモ》
';
//ビーストバインド
$template_chara['g59'][1]='《基本情報》
【性別】 【年齢】
【外見的特徴】
【種族】 【カヴァー】

【スタイル】
【ブラッド】 ※ブラッド（ルーツ）
プライマリ： （）
セカンダリ： （）

《能力値》
[肉体 :] [技術 :] [感情 :] [加護 :] [社会 :]
[肉体B:] [技術B:] [感情B:] [加護B:] [社会B:] ※能力値ﾎﾞｰﾅｽ
[肉体A:] [技術A:] [感情A:] [加護A:] [社会A:] ※ｱｰﾏｰ値

[白兵戦:] [射撃値:] [回避値:] [行動値:]
[FP:]
[初期人間性:]

《絆／エゴ》 ※種類：名称：関係
：：

《ライフパス》
【出自】
【邂逅】
【エゴ】
【変異】
';
$template_chara['g59'][2]='《アーツ》 ※名称：種別：LV：ﾀｲﾐﾝｸﾞ：判定値：対象：射程：ｺｽﾄ：備考
：：：：：：：：

《武器》 ※名称：判定値：属性：D：ｶﾞｰﾄﾞ：行動：射程：備考
：：：：：：：

《防具》 ※名称：ﾄﾞｯｼﾞ：ｱｰﾏｰ：行動値：備考
：：：：

《一般アイテム》 ※名称：備考
：

《パーソナルデータ》

《メモ》
';
//ウォーハンマーRPG
$template_chara['g63'][1]='《基本情報》
【種族】
【現キャリア】
【経歴】
【経験点】 /

《能力値》
[武技:] [射技:] [ 筋 :] [ 頑 :] [ 敏 :] [ 知 :] [ 志 :] [ 協 :]
[ 攻 :] [ 耐 :] [筋＋:] [頑＋:] [ 移 :] [ 魔 :] [ 狂 :] [ 運 :]

《戦術移動》
[移動／離脱:] [突進移動:] [走行:]

《武器》 ※名称：荷重：ｸﾞﾙｰﾌﾟ：D：射程：装填：備考
：：：：：：

《防御点》
[頭:] [右腕:] [左腕:] [胴:] [右脚:] [左脚:]

《鎧》 ※名称：荷重：部位：防御点：備考
：：：：

《所持品》 ※名称：荷重：備考
：：

《所持金》
[金貨:] [銀貨:] [真鍮:]

【荷重点】 /
';
$template_chara['g63'][2]='《技能》 ※名称（関連能力値）：判定値：関連技能
（）：：

《異能》 ※名称：備考
：

《パーソナルデータ》
【性別】 【年齢】
【瞳の色】 【髪の色】 【身長】 【体重】
【星座】 【兄弟姉妹の数】
【出身地】
【容貌の特徴】

《メモ》
';
//ガーデンオーダー
$template_chara['g64'][1]='《パーソナルデータ》
【性別】 【年齢】
【身長】 【髪の色】 【瞳の色】 【肌の色】
【スペックカラー】 【位置】
【コールサイン】

[特性能力:] [ランク:] 【経験点】

《能力値／成功率》
[身体:] %
[感覚:] %
[知力:] %
[意志:] %
[魅力:] %

[行動値:] [移動値:]

《特技》 ※名称：備考
：

《インプラント》 ※名称：部位：ｸﾞﾚｰﾄﾞ：備考
：：：

《技能》 ※名称：成功率：C値
特性技能：： 当身：： 運動：： ｺﾝﾋﾟｭｰﾀｰ：：
接近武器：： 回避：： 隠密：： 調査：：
飛び道具：： 銃器：： 解錠：： 追跡／逃走：：
応急手当：： 威圧：： 交渉：： 抵抗力：：
機械修理：： 運転：： 捜索：： 特殊機械操作：：
';
$template_chara['g64'][2]='《武器》

《防具》

《インプラント武器》

《インプラント防具》

《ヴィーグル》

《携帯品》

《所持品》

《ライフパス》
【経歴】
【出自】
【経験】
【境遇】

《メモ》
';
//ウィザードリィRPG
$template_chara['g68'][1]='《基本情報》
【種族】 【性別】 【年齢】 【性格】
【職業】 【居住地】

[レベル:] [AC:] 【経験点】

《特性値／上昇ボーナス／他能力値》
[体　力:]／ %／[ダメージ:] [命中率:]%
[知　恵:]／ %／[呪文数(M):] [習得率(M):]%
[信仰力:]／ %／[呪文数(P):] [習得率(P):]%
[生命力:]／ %／[最大HP:]
[敏捷度:]／ %／[射撃:]%
[幸運度:]／ %／

《アイテム》 ※箇所：名称：主要数値：重量：備考
武器   ：：D  ：：
ｱｰﾏｰ   ：：AC ：：
ｼｰﾙﾄﾞ  ：：AC ：：
ﾍﾙﾒｯﾄ  ：：AC ：：
ｶﾞﾝﾄﾚｯﾄ：：AC ：：
：：：：

【重量合計】
【金貨】

《言語》
共通語、
';
$template_chara['g68'][2]='《呪文》
【メイジの呪文(M)】 ※ﾚﾍﾞﾙ：名称：最大使用数
1：ハリト：

【僧侶の呪文(P)】 ※ﾚﾍﾞﾙ：名称：最大使用数
1：カルキ：

《パーソナルデータ》

《メモ》
';
//パスファインダーRPG
$template_chara['g70'][1]='《基本情報》
[レベル:] [クラス:] [種族:]
【属性】 【信仰する神格】
【サイズ】 【年齢】 【性別】 【身長】 【体重】 【瞳の色】 【髪の色】

《能力値》
[筋力:] [敏捷力:] [耐久力:] [知力:] [判断力:] [魅力:]
[最大HP:] [イニシアチブ:]

[地上移動速度:] [地上・防具着用時移動速度:]
[飛行移動速度:] [飛行・防具着用時移動速度:] [機動性:]
[水泳移動速度:] [登攀移動速度:] [地中移動速度:]

[AC:] [立ちすくみ:] [接触:] [非実体接触:] [LA:]
[エネルギー抵抗:] [ダメージ減少:] [呪文抵抗:] [超能力抵抗:]
[戦闘技術DC:] [防具や荷重によるﾍﾟﾅﾙﾃｨ:] [秘術呪文失敗率:]
【完全耐性】

[頑強:] [反応:] [意志:]
[AD:] [AP:]
[基本攻撃ボーナス:] [接近攻撃ボーナス:] [遠隔攻撃ボーナス:]
[戦闘技術ボーナス:]

《技能》

《技能の離れ業》

《所持品》
【武器】 ※名称：命中：ダメージ：C値：射程：重量：ｻｲｽﾞ：ﾀｲﾌﾟ：備考
：：：：：：：：

【防具】 ※名称：AC：種類：ﾍﾟﾅﾙﾃｨ：敏捷B上限：失敗率：重量：備考
：：：：：：：

【その他】

【運搬能力】
[軽荷重:] [中荷重:] [重荷重:] [現在の荷重:] [荷重ﾍﾟﾅﾙﾃｨ:] [荷重・敏B:]

【所持金】
';
$template_chara['g70'][2]='《呪文情報》
術者ｸﾗｽ：ﾚﾍﾞﾙ：ｷｰ能力：能力値/ﾚﾍﾞﾙ1/ﾚﾍﾞﾙ2..(難易度：呪文数)
：：：/：/：/：/：/：/：/：/：/：/：

【修得呪文】

《特技》

《特殊能力》

《習熟》
[単純武器:] [軍用武器:]
[軽装鎧:] [中装鎧:] [重装鎧:] [盾:]

《言語》

《特殊能力／特技》

《メモ》
';
//ナイトメアハンター
$template_chara['g108'][1]='名前：
性別：
年齢：
血液型：
生年月日：
職業：

筋力：
知識：
敏捷性：
器用さ：
体格：
魅力：
運：
精神力：

体力ポイント：

精神エネルギー：

技能';
$template_chara['g108'][2]='';
//真・女神転生TRPG魔都東京200X
$template_chara['g131'][1]='《基本情報》
【年齢】 【性別】
【クラス】 【覚醒段階】
[レベル:] 【経験値】

《能力値／戦闘データ》
[力:] [力判定値:] [格闘能力:]
[魔:] [魔判定値:] [魔法威力:]
[体:] [体判定値:] [基本防護点:] [物理防護点:] [魔法防護点:]
[速:] [速判定値:] [射撃威力:] [イニシアティブ:] [回避判定値:]
[運:] [運判定値:] [会話判定値:] [命運:]

《属性／相性》
【ロ　ウ】 【ダーク】 【ニュートラル】
【カオス】 【ライト】 【ヒーホー】

【相性】

《防具》
部位：名称：物防：魔防：備考
全身：：：：
頭部：：：：
腕部：：：：
胴部：：：：
脚部：：：：
アク：：：：
：：：：

《背景》
【背景設定01】
【背景設定02】

《コネ》
【コネ01】
【コネ02】

《アイテム》

【マッカ】
';
$template_chara['g131'][2]='《通常攻撃（素手＆武器）》
名称：コスト：対象：判定：威力：相性：備考
素手攻撃：－：1：：：剣：
：：：：：：

《スキル》
名称：コスト：対象：判定：威力：相性：備考
：：：：：：

《自動効果スキル》 ※名称：備考
：

《パーソナルデータ》

《メモ》
';
//CD＆D
$template_chara['g132'][1]='《基本情報》
【クラス】  【種族】  【属性】  
【レベル】  【経験点】  ／  【特典】  

《能力値》 ※能力値(修正値)
【筋力】  ( ) 【敏捷】  ( ) 【耐久】  ( )
【知力】  ( ) 【判断】  ( ) 【魅力】  ( )

セービングスロー
【毒】  【ワンド】  【麻痺】  【ブレス】  【呪文】  

【AC】 
【移動速度】
【HP】  

THAC0

《言語》

《技能》

《装備》

《呪文レベル1:  》

《呪文レベル2:  》

《呪文レベル3:  》';
$template_chara['g132'][2]='';
//混沌の渦
$template_chara['g224'][1]='名前：
年齢：
性別：

攻撃力：
防御力：
知識：
意志力：
体力：
説得力：
知覚力：
速さ：
敏捷性：

負傷：

技能：

装備：

所持金：';
$template_chara['g224'][2]='';
//ジェームズボンド007
$template_chara['g227'][1]='名前：
現在のカバー（表向きの身分）：
容姿：
身長：
体重：
キャラクター・ランク：
年齢：
知名度ポイント：
ヒーロー・ポイント：

ＳＴＲ：
ＤＥＸ：
ＷＩＬ：
ＰＥＲ：
ＩＮＴ：

スピード：
スタミナ：
ランニング：
キャリー：
格闘損傷クラス：

経験分野：

基礎技術
応急手当：２０
鑑定眼：２０
写真：２０

技能（レベル／公式適用後の能力値）

運転（　　　／　　　）カリスマ（　　　／　　　）

傷跡：

弱点：

負傷状態
負傷した日


経験ポイント：

武器：


特殊装備：




その他装備：';
$template_chara['g227'][2]='';
//ロールマスター
$template_chara['g236'][1]='《基本情報》
[レベル:] [職業:] [種族:] [界:]
【生い立ち】
【年齢】 【性別】 【身長】 【体重】 【瞳の色】 【髪の色】

《能力値》※能力値ボーナス=基本の能力値Bns+種族Bns+その他Bns
【向上用能力値】
[体力(CO):現/潜] [体力ﾎﾞｰﾅｽ:] 基+種+他=計
[器用(AG):現/潜] [器用ﾎﾞｰﾅｽ:] 基+種+他=計
[自律(SD):現/潜] [自律ﾎﾞｰﾅｽ:] 基+種+他=計 
[記憶(ME):現/潜] [記憶ﾎﾞｰﾅｽ:] 基+種+他=計 
[理性(RE):現/潜] [理性ﾎﾞｰﾅｽ:] 基+種+他=計  

【主要能力値】※現在値/潜在値
[筋力(ST):現/潜] [筋力ﾎﾞｰﾅｽ:] 基+種+他=計
[敏捷(QU):現/潜] [敏捷ﾎﾞｰﾅｽ:] 基+種+他=計 
[人格(PR):現/潜] [人格ﾎﾞｰﾅｽ:] 基+種+他=計 
[共感(EN):現/潜] [共感ﾎﾞｰﾅｽ:] 基+種+他=計 
[霊感(IN):現/潜] [霊感ﾎﾞｰﾅｽ:] 基+種+他=計 

【その他】
[外見(AP):]
[向上点(DP):]

《抵抗》※抵抗ボーナス=種族Bns+能力値Bns+その他Bns
[精気:] 種+共+他=計 
[神霊:] 種+霊+他=計 
[念力:] 種+人+他=計
[毒物:] 種+体+他=計 
[病気:] 種+体+他=計 
[恐怖:] 種+自+他=計

《防御関連データ》
【防具】
[よろいタイプ(AT):] [防御ボーナス(DB):] [楯:] [かぶと:] [こて:] [すねあて:]

【耐久力】※[鍛錬]技能の修得ランクに基づく
[基本耐久力(Base Hits):] [Hits/Rank:] [Max Hits:] 
[全耐久力(TCH):]
[回復倍数(xRecovery):] [魂離脱(Soul Dept):]


《攻撃関連データ》
【武器技能の種類別DPコスト割振の優先順位】
片刀＞片棍＞両手＞射出＞手投＞槍類

【所持する武器】
※名称：強度：耐久度：しくじり：痛打：射程：特殊
：：：：：：

《技能》
※(/)には、各技能の向上点(DP)コストを記入する
※技能ボーナス=ランクBns+能力値Bns+レベルBns+アイテムBns+その他Bns
※修得ランク数を■でメーター表示する
【よろい】
[軟革鎧:](/)ラ+能+レ+ア+他=計 
　□□□□□ □□
[硬革鎧:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□
[鎖帷子:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□ □
[板金鎧:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□ □□□□

【野外】
[登攀:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[水泳:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[騎乗(動物名):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□

【裏技】
[罠解除:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[錠開け:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[忍び足＆隠れ:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[不意打ち:](/)※ランクの取扱いが特殊
　□□□□□ □□□□□ □□□□□ □□□□□

【知覚】
[知覚:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□

【呪文と魔具】
[呪文ﾘｽﾄ(名称):](/)※呪文リスト修得ロールの結果を適宜記録すること
　□□□□□ □□□□□ □□□□□ □□□□□
[秘文:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[道具:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[伝送:](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[呪文照準(名称):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□

【言語】
[会話(母語):8](/)
　■■■■■ ■■■□□
[文書(母語):6](/)
　■■■■■ ■□□□□

【戦闘】
[片刀(武器名):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[片棍(武器名):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[両手(武器名):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[射出(武器名):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[手投(武器名):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[槍類(武器名):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[ｱﾄﾞﾚﾅﾙﾑｰｳﾞ(種類):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[武術打ち技(第○型):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□
[武術投げ技(第○型):](/)ラ+能+レ+ア+他=計
　□□□□□ □□□□□ □□□□□ □□□□□

【鍛錬】
[鍛錬:](/)※前掲【耐久力】に修得ランク毎ヒットダイスの出目を反映
　□□□□□ □□□□□ □□□□□ □□□□□

【副次的技能】※任意';
$template_chara['g236'][2]='《呪文関連情報》
[魔力ポイント(PP):]
[基本呪文攻撃:]


《装備情報》
重量：装備位置：名称　
[携行総重量:]
[基本移動率(BMR):]
[重量許容値:]
[荷重ﾍﾟﾅﾙﾃｨｰ:]

《その他情報》';
$template_chara['g236'][3]='[少年期の向上点(DP)消費の記録]


[生い立ち(BO)取得の記録]


[修業時代の向上点(DP)消費の記録]


[レベル2の向上点(DP)消費の計画]';
//ギャップおじさんTRPG
$template_chara['g242'][1]='《基本情報》
【光】 【闇】

《異能》
【組織】
【技術】
【武芸】
【魔術】
【肉体】
【怪物】

《日常》
【外見】
【性格】
【欠点】

《拠所》
【拠所】
【情】
【関係】

《封印》

《スキル》 ※名称：種別：指定特技：コスト：備考
：：：：

《詳細》 項目名:設定
【日常】
:

【拠所】
:
';
$template_chara['g242'][2]='《パーソナルデータ》
【出自】

《メモ》
';
//ソード・ワールド2.5
$template_chara['g272'][1]='【種族】 【性別】 【年齢】 【生まれ】

《基礎能力値》
【技】 0 【A】 0 【B】 0
【体】 0 【C】 0 【D】 0
【心】 0 【E】 0 【F】 0
 
《能力値》※初期値+成長+装備補正=合計 ボーナス
【器用度】 0+ 0+ 0= 0 [器用度ボーナス:0]
【敏捷度】 0+ 0+ 0= 0 [敏捷度ボーナス:0]
【筋　力】 0+ 0+ 0= 0 [筋　力ボーナス:0]
【生命力】 0+ 0+ 0= 0 [生命力ボーナス:0]
【知　力】 0+ 0+ 0= 0 [知　力ボーナス:0]
【精神力】 0+ 0+ 0= 0 [精神力ボーナス:0]
 
[生命抵抗力:0] 【HP】0
[精神抵抗力:0] 【MP】0

[冒険者レベル:0] 【経験点】0

【技能】
[ファイター:0]

《判定パッケージ》
[技巧:0] [運動:0] [観察:0] [知識:0]

《魔力》※魔法使い系技能ごとに
ソーサラー　[魔力A:0]
コンジャラー　[魔力B:0]

[魔物知識:0] [先制力:0] 【移動力】 3m/ m/ m　

【基本命中力】 【追加ダメージ】 【基本回避力】

《武器》※名称(用途) 必筋:命補:命中:威力:C:追ダ
      () : : : : : 

《防具》※名称(種類) 必筋:回避:防護点
      () : :

[合計回避力:0]
[合計防護点:0]

【種族特性】
【戦闘特技】
【魔法など】
';
$template_chara['g272'][2] ='《フェロー行動表》
【1d】1/2 【想定出目】7 【達成値】 
【行動】
【効果】
【台詞】

【1d】3/4 【想定出目】8 【達成値】 
【行動】
【効果】
【台詞】

【1d】5 【想定出目】9 【達成値】 
【行動】
【効果】
【台詞】

【1d】6 【想定出目】10 【達成値】 
【行動】
【効果】
【台詞】
	 
《フェロー報酬》
【経験点】あり/なし 【報酬】要望/不要

《所持アイテム》

《装飾品》
【頭】
【顔】
【耳】
【首】
【背中】
【右手】
【左手】
【腰】
【足】
【その他】

【言語】 交易共通語(会/読)

【穢れ値】0 【名誉点】0/0 【ランク】　　級

《所持金》
【現金】0 【預金/借金】0';
//アドバンスド・ファンタズム・アドベンチャー
$template_chara['g276'][1]='名前：
種族：
サイズ：
身長：
体重：
性別：
利き腕：
年齢：
視覚：
嗅覚：
聴覚：
　　　　　　　個人値　　（２ｄ１０　出身国　地域　氏族　階層）←計算用
腕力　：　　　
耐久力：
勇敢さ：
機敏さ：
知性　：
自我　：

体力：
予備体力：

魔力：
虚力：

ショック
気合い

ＰＳＮ
接近戦：
射撃戦：
魔法　：

回避：
盾１
盾２
盾３


　　　走る　　泳ぐ　　飛ぶ
移動　　　／　　　／

特殊能力




経験値
獲得：
消費：
残量：

冒険回数
冒険の目的
１
２
３

鎧
　　　　頭部／構造力　胴部／構造力　腕部／構造力　脚部／構造力
外皮
鎧１
鎧２
鎧３
鎧４
合計

　　　　命中値　受け流し　ＰＳＮ　バルク　構造力　ＤＦＭ　ダメージ　　
素手
武器１
武器２
武器３
武器４

射程　　　　　　：　　／　　　／　　　／　
　　　　　　　　：　　／　　　／　　　／

スキル　ランク　　１　　２　　３　　４　　５
　　　　腕力
　　　　耐久力
　　　　勇敢さ
　　　　機敏さ
　　　　知性
　　　　自我


スキルリスト
スキル名　　　　ランク　　レベル　チェックポイント


魔法
領域：
魔力：　　　
虚力：
発生度：
所要時間：
成功修正：
必要事項：

系統


魔術／虚術
呪文名　　ランク　レベル　パワー


カントリップス
呪文名　パワー　効果

氏族
名称：
職分：
階層：
地位：
税率：
特典

宗教
主神：
信仰度：
寄付：
恩恵

出身地
国名：
地域：

装備品　最大バルク（　　）
　　　　　　　　　　　　　バルク
品物１
品物２
品物３
品物Ｎ

金銭
　　　　　　　　ＧＤ
　　　　　　　　ＳＳ
　　　　　　　　ＣＣ
　　　　　　　　ＳＴ
その他';
$template_chara['g276'][2]='';
//ゴリラTRPG
$template_chara['g280'][1]='【性別】：　【血液型】：　【外見】：

【GR】：
【バナナ】（初期値5）：
【GP】（初期値5）：
【GXP】：
【ゴ輪廻転生】□←転生済の場合チェックすること

能力値（下記の【筋力】【パワー】【力】【野生】に5,4,3,2を割り当てる）

【筋力】：
（腕力・登攀・ジャンプ等、筋肉を使う行動に使用）
　【筋力】+2D=素手攻撃命中判定
　【筋力】+1D=素手攻撃ダメージ

【パワー】：
（生命力、精神力、抵抗力、第六感等）
　【パワー】*3+10=最大HP
　【パワー】+2D-(現代HP(マイナス分))=生死判定(5以上で成功)

【力】：
（敏捷力・知力・魅力・器用さ等の筋力以外の力）
　【力】+2D+武器による修正＝武器攻撃命中判定　
　　　　　武器攻撃ダメージ（ゴリティカル時は+【力】）

【野生】：
（交渉、ゴリラ戦闘に使用）
　【野生】+1D=行動順（1d6で5は最初の行動）
　【野生】+2D=逃走判定（次ターン再挑戦+2）
　【野生】+2D=ゴリラ戦闘（高い方の勝ち）

＜交渉判定＞　2D-【野生】の差=5以上

【防御専念】　次の行動順番決定フェイズまで回避に+1d6
　　　　　　　（2D6での判定後に1D6を足す）

【ゴリラスキル】
スキル名：タイミング：回数制限：コスト：GCL：効果
：：：：：

【その他設定】';
$template_chara['g280'][2]='';
$last_update_template_chara=0;